KCX-Mapping-Convert/testdaten/Export/ADP/UidsFromKids_53.xml

<?xml version='1.0' encoding='UTF-8'?><soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope">
<soap:Header><Header xmlns="http://www.eurtradenet.com/schemas/header/200310" soap:mustUnderstand="true"><To>DE01.CSFTEST.2158</To><From>DE</From><MessageID>testdaten/ADP/ADP_53.fss</MessageID><SentAt>2008-11-03 14:13:22 +0100</SentAt><Act>inform</Act>
<MessageVersion>1.0</MessageVersion><MessageType>ExportRelease</MessageType></Header>
</soap:Header><soap:Body>
<Submit xmlns="http://www.eurtradenet.com/schemas/uids/export/body/200809">
<Export>
<ExportRelease>
<Contact><Identity>Contact.Identity</Identity></Contact><Consignee><CustomerID>Consignee.CustimerID</CustomerID><TIN>Consignee.TIN</TIN><Address><Name>KOREAN BROADCASTING SYSTEM</Name><StreetAndNumber>18 YOUIDO-DONG, YOUNGDEUNGPO-GU</StreetAndNumber><PostalCode>150-790</PostalCode><City>SEOUL ,KOREA</City><CountryCodeISO>KR</CountryCodeISO></Address></Consignee><Declarant><CustomerID>Declaran.CustimerID</CustomerID><CustomsID>1</CustomsID><TIN>Declaran.TIN</TIN><Address><Name>Rohde &amp; Schwarz GmbH &amp; Co. KG</Name><StreetAndNumber>Mühldorfstr. 15</StreetAndNumber><PostalCode>81671</PostalCode><City>München</City><CountryCodeISO>DE</CountryCodeISO></Address></Declarant><DeclarantRepresentative><CustomsID>0</CustomsID></DeclarantRepresentative><Exporter><CustomsID>0</CustomsID><TIN>2238918</TIN><Address><Name>Rohde &amp; Schwarz GmbH &amp; Co. KG</Name><StreetAndNumber>Mühldorfstr. 15</StreetAndNumber><PostalCode>81671</PostalCode><City>München</City><CountryCodeISO>DE</CountryCodeISO></Address></Exporter><Subcontractor><CustomsID>0</CustomsID></Subcontractor><ContainerIndicator>0</ContainerIndicator>
<CustomsOffices>
	<OfficeOfAdditionalDeclarationExport>CU.OfficeOfAddDecExp</OfficeOfAdditionalDeclarationExport>
	<OfficeOfExit>RealOfficeOfExit</OfficeOfExit>
	<OfficeOfExport>CU.OfficeOffExport</OfficeOfExport>
</CustomsOffices>
<DateOfAcceptance>2008-02-02 08:42:00 +0100</DateOfAcceptance>
<DateOfDeclaration>2008-10-29 08:42:00 +0100</DateOfDeclaration><DateOfLoadingBegin>2008-05-05 08:43:00 +0200</DateOfLoadingBegin><DateOfLoadingEnd>2008-06-06 08:43:00 +0200</DateOfLoadingEnd><DateOfReceipt>2008-01-01 08:42:00 +0100</DateOfReceipt><DateOfRelease>2008-03-03 08:43:00 +0100</DateOfRelease><DestinationCountry>DestinationC</DestinationCountry><DocumentReferenceNumber>MRN-DocRefNr</DocumentReferenceNumber>
<ExternalRegistrationNumber>ExternalRegNr</ExternalRegistrationNumber>
<GrossMass>GrossMass</GrossMass>
<Incoterms>
	<Code>FOB</Code>
	<City>IncoTerms.City</City>
</Incoterms>
<ItemsQuantity>ItemsQuantity</ItemsQuantity><LocalReferenceNumber>LocalReferenceNr</LocalReferenceNumber><MeansOfTransport TransportType="Inland"><Type>03</Type></MeansOfTransport><MeansOfTransport TransportType="Border"><Mode>40</Mode><Nationality>QU</Nationality><Type>04</Type></MeansOfTransport><PackagesQuantity>PackagesQuantity</PackagesQuantity><ParticipantsCombination>1</ParticipantsCombination><PDF><Name>DD70237226.pdf</Name><Directory>/home2/atlas/pdfdir/3370/2008/10/29</Directory></PDF><ReferenceNumber>beznr</ReferenceNumber><Seals><Quantity>0000</Quantity></Seals><ShortageIndicator>ShIndicator</ShortageIndicator><ShipmentPeriod><Begin>2008-05-05 08:43:00 +0200</Begin><End>2008-06-06 08:43:00 +0200</End></ShipmentPeriod><Transaction><Type>11</Type><Amount>000000017382300</Amount><Currency>EUR</Currency></Transaction><TypeOfDeclaration><RegionCode>ToD.RegionCode</RegionCode><ProcedureCode>ToD.ProcedureCode</ProcedureCode></TypeOfDeclaration><TypeOfRelease>TypeOfRelease</TypeOfRelease><HeaderExtensions><TydenSealsFlag>0</TydenSealsFlag></HeaderExtensions><GoodsItem><ItemNumber>001</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>1 Stück / 1164.4391K30 / FSP30 / Spektrumanalysator 9 kHz - 30 GHz -140 - +30 dBm, RBW 10 Hz - 10 MHz TFT-Farbdisplay</GoodsDescription><GrossMass>00000119000</GrossMass><NetMass>00000013000</NetMass><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209429</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209430</MarksAndNumbers><Number>02</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209431</MarksAndNumbers><Number>03</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209432</MarksAndNumbers><Number>04</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209433</MarksAndNumbers><Number>05</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209434</MarksAndNumbers><Number>06</Number><Type>CT</Type></Packaging><Packaging><Quantity>00001</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>07</Number><Type>CT</Type></Packaging><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209429</MarksAndNumbers><Number>08</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>002</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>1 Stück / 2112.4300K02 / SFE / Broadcast Tester</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000006000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209430</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>003</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>2 Stück / 1166.1660K03 / FSU3 / Spektrumanalysator 20 Hz - 3,6 GHz -150 - +30 dBm, RBW 10 Hz - 50 MHz, TFT-Farbdisplay</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000032000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209431</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209432</MarksAndNumbers><Number>02</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>004</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>2 Stück / 2111.7005.63 / FSH3-TV / TV Analysator</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000006000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>005</ItemNumber><CommodityCodeKN8>49111090</CommodityCodeKN8><GoodsDescription>2 Stück / 2111.7228.02 / FSHTV-K22 / ATSC/8VSB Firmware zum R&amp;S FSH3-TV</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>006</ItemNumber><CommodityCodeKN8>90309085</CommodityCodeKN8><GoodsDescription>2 Stück / 1145.5750.02 / FSH-B1 / Option: Distance-To-Fault-Messung für FSH3/6 (nur Modell .13/.23/.26), enthält 1 m Kabel (benötigt FSH-Z2oder FSH-Z3)</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>007</ItemNumber><CommodityCodeKN8>49111090</CommodityCodeKN8><GoodsDescription>2 Stück / 2111.7140.02 / FSHTV-K1 / Fernsteuerung für R&amp;S FSH3-TV</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>008</ItemNumber><CommodityCodeKN8>90309085</CommodityCodeKN8><GoodsDescription>2 Stück / 1165.2305.02 / FSH-Z44 / Durchgangsleistungsmesskopf 200 MHz- 4 GHz, 30mW - 120(300) W für FSHx</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000002000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>009</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>2 Stück / 1145.5767.02 / FSH-Z2 / VSWR Messbrücke und Leistungsteilerfür FSH3/6 (nur Modell .13/.23/26) 10 MHz - 3 GHz, inkl. FSH-Z29 Kalibrierstandard</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>010</ItemNumber><CommodityCodeKN8>42023900</CommodityCodeKN8><GoodsDescription>2 Stück / 1145.5896.02 / FSH-Z25 / Tragetasche für FSH3/6/18</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>011</ItemNumber><CommodityCodeKN8>85334010</CommodityCodeKN8><GoodsDescription>2 Stück / 0272.4310.50 / DNF / Dämpfungsglied 20 dB, 50 Ohm 1 W, DC -12,4 GHz, N-Anschlüsse (Stecker-Buchse)</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>012</ItemNumber><CommodityCodeKN8>90304000</CommodityCodeKN8><GoodsDescription>1 Stück / 2085.1600K03 / DVM100 / MPEG2 Monitoring System zusätzlicheOptionen notwendig</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000006000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209433</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>013</ItemNumber><CommodityCodeKN8>90309085</CommodityCodeKN8><GoodsDescription>1 Stück / 1096.3254.00 / ZZA-111 / 19"-Adapter, 1 HE, 1/1 für BW2000 Gehäuse</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000001000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209435</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem><GoodsItem><ItemNumber>014</ItemNumber><CommodityCodeKN8>85177019</CommodityCodeKN8><GoodsDescription>1 Stück / 4001.5501.02 / HL223 / Log.-Per. Breitbandantenne 200MHz bis1300MHz mit Adapter für Stativ HZ-1 N-Buchse inklusive individuellerKalibrierung</GoodsDescription><GrossMass>00000000000</GrossMass><NetMass>00000004000</NetMass><Packaging><Quantity>00000</Quantity><MarksAndNumbers>RSM209434</MarksAndNumbers><Number>01</Number><Type>CT</Type></Packaging><Procedure><Declared>10</Declared><Previous>00</Previous></Procedure><StatisticalValue>000000000</StatisticalValue><StatisticalQuantity>000000000000</StatisticalQuantity></GoodsItem>
</ExportRelease></Export></Submit></soap:Body></soap:Envelope>
